
start_text  = ("Привет! Сюда можно отправлять отчеты по лабораторным работам в формате : фамилия и номер лабораторной, разделенные '_'!\nНапример: Иванов_7.zip\n\nВведите /help для получения подробной информации о работе и возможностях бота.")

help_text = ("Этот бот предзначначен только для *отправки работ и просмотра дедлайнов*.\nДопустимы любые стандартные расширения архивных и документных файлов, например: *.zip*, *.war*, *.tar*, *.doc*, *.docx*, *.pdf*.\nОтчеты по лабораторным работам принимаются в формате : фамилия и номер лабораторной, разделенные '_'!\nНапример: Иванов_7.zip \n\n*Команды бота:*\n/start для запуска бота\n/showdeadlines для просмотра дедлайнов по работам\n/help для получения подробной информации о работе и возможностях бота\n\nПри других вопросах свяжитесь с @likeblood. ")

uknown_text = ("Неизвестный формат сообщения! Введите /help для получения информации\n")

save_text = (" успешно отправлен!\n")

unsaved_text = ("Что-то пошло не так *:(*\n Вероятно, неверный формат! Введите /help для получения информации!\n")

deadlines_text = ("8, 9 и 10 лабораторные работы - *30 апреля 23:59*\n")

sth_wrong = ("Что-то пошло не так...\nСвяжитесь с @likeblood.")
