
start_text  = ("Привет! Сюда можно отправлять отчеты по лабораторным работам в только в таком формате:\nИванов_7.pdf (Фамилия и номер лабораторной работы с разделителем!)\n\nКоманды для работы с ботом:\n/showdeadlines\n/help")

help_text = ("Этот бот пока предзначначен только для *отправки работ и просмотра дедлайнов*.\nКоманды бота:\n/showdeadlines\n/help\nПри других вопросах свяжитесь с @likeblood")

uknown_text = ("Неизвестная команда! Введите /help для получения информации\n")

save_text = ("Файл успешно отправлен!\n")

unsaved_text = ("Что-то пошло не так *:(*\n Вероятно неверный формат файла! Обратитесь к @likeblood\n")

deadlines_text = ("8, 9 и 10 лабораторные работы *30 апреля 23:59*\n")
